[
  "obsidian-mind-map",
  "multi-column-markdown",
  "alx-folder-note",
  "folder-note-core",
  "obsidian42-brat",
  "obsidian-icon-shortcodes",
  "obsidian-bartender",
  "extract-highlights-plugin",
  "obsidian-pocket",
  "dataview",
  "periodic-notes",
  "recent-files-obsidian",
  "metaedit",
  "cycle-through-panes",
  "breadcrumbs",
  "tag-wrangler",
  "note-refactor-obsidian",
  "workspaces-plus",
  "obsidian-notes-from-template"
]