[
  "obsidian-mind-map",
  "obsidian42-brat",
  "extract-highlights-plugin",
  "obsidian-pocket",
  "dataview",
  "tag-wrangler",
  "note-refactor-obsidian",
  "workspaces-plus",
  "obsidian-notes-from-template",
  "buttons",
  "alx-folder-note",
  "folder-note-core",
  "media-extended",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "calendar",
  "periodic-notes",
  "open-with",
  "obsidian-focus-mode",
  "recent-files-obsidian",
  "obsidian-kindle-plugin"
]