[
  "obsidian-mind-map",
  "obsidian42-brat",
  "extract-highlights-plugin",
  "obsidian-pocket",
  "dataview",
  "recent-files-obsidian",
  "tag-wrangler",
  "note-refactor-obsidian",
  "workspaces-plus",
  "obsidian-notes-from-template",
  "buttons",
  "periodic-notes",
  "alx-folder-note",
  "folder-note-core"
]